@extends('layouts.app')

@section('content')
    <div class="content">
        <h1 class="text-center">{{ $title }}</h1>
        <p>Далеко-далеко за словесными горами, в стране гласных и согласных живут рыбные тексты. Мир взобравшись но своего подзаголовок, все рекламных свое речью ее над парадигматическая запятой города переписывается последний языком? Инициал, страну за?</p>
        <p>Злых страна все дороге. Его ты рукопись лучше решила моей подзаголовок проектах имеет путь однажды. Родного своего обеспечивает коварных дороге переулка предупреждал ты дорогу решила безорфографичный, снова приставка, даже единственное.</p>
    </div>
@endsection
